{
"quotes": [

{
    "quote": "Do not wait to strike till the iron is hot, but make it hot by striking.",
    "author": "William Butler Yeats"
},
{
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
},
{
    "quote": "You miss 100% of the shots you don’t take.",
    "author": "Wayne Gretzky"
},
{
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
},
{
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
},
{
    "quote": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
},
{
    "quote": "Dream big and dare to fail.",
    "author": "Norman Vaughan"
},
{
    "quote": "Act as if what you do makes a difference. It does.",
    "author": "William James"
},
{
    "quote": "The best way to predict the future is to create it.",
    "author": "Peter Drucker"
},
{
    "quote": "Life is what happens when you’re busy making other plans.",
    "author": "John Lennon"
},
{
    "quote": "It always seems impossible until it’s done.",
    "author": "Nelson Mandela"
},
{
    "quote": "Happiness is not something ready-made. It comes from your own actions.",
    "author": "Dalai Lama"
},
{
    "quote": "Believe you can and you’re halfway there.",
    "author": "Theodore Roosevelt"
},
{
    "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
},
{
    "quote": "You can’t go back and change the beginning, but you can start where you are and change the ending.",
    "author": "C.S. Lewis"
},
{
    "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
},
{
    "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "author": "C.S. Lewis"
},
{
    "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman"
},
{
    "quote": "We may encounter many defeats but we must not be defeated.",
    "author": "Maya Angelou"
},
{
    "quote": "Turn your wounds into wisdom.",
    "author": "Oprah Winfrey"
},
{
    "quote": "You define your own life. Don’t let other people write your script.",
    "author": "Oprah Winfrey"
},
{
    "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
},
{
    "quote": "It is during our darkest moments that we must focus to see the light.",
    "author": "Aristotle Onassis"
},
{
    "quote": "Opportunities don't happen. You create them.",
    "author": "Chris Grosser"
},
{
    "quote": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
},
{
    "quote": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
},
{
    "quote": "Don’t be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
},
{
    "quote": "I find that the harder I work, the more luck I seem to have.",
    "author": "Thomas Jefferson"
},
{
    "quote": "Motivation is what gets you started. Habit is what keeps you going.",
    "author": "Jim Ryun"
},
{
    "quote": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
},
{
    "quote": "Setting goals is the first step in turning the invisible into the visible.",
    "author": "Tony Robbins"
},
{
    "quote": "Don’t let yesterday take up too much of today.",
    "author": "Will Rogers"
},
{
    "quote": "You are never too old to set another goal or to dream a new dream.",
    "author": "C.S. Lewis"
},
{
    "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
    "author": "Winston Churchill"
},
{
    "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
    "author": "Og Mandino"
},
{
    "quote": "People who are crazy enough to think they can change the world, are the ones who do.",
    "author": "Rob Siltanen"
},
{
    "quote": "Knowing is not enough; we must apply. Wishing is not enough; we must do.",
    "author": "Johann Wolfgang von Goethe"
},
{
    "quote": "Imagine your life is perfect in every respect; what would it look like?",
    "author": "Brian Tracy"
},
{
    "quote": "Do what you feel in your heart to be right – for you’ll be criticized anyway.",
    "author": "Eleanor Roosevelt"
},
{
    "quote": "Our lives begin to end the day we become silent about things that matter.",
    "author": "Martin Luther King Jr."
},
{
    "quote": "Whatever you are, be a good one.",
    "author": "Abraham Lincoln"
},
{
    "quote": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
},
{
    "quote": "Love the life you live. Live the life you love.",
    "author": "Bob Marley"
},
{
    "quote": "Do one thing every day that scares you.",
    "author": "Eleanor Roosevelt"
},
{
    "quote": "Everything you’ve ever wanted is on the other side of fear.",
    "author": "George Addair"
},
{
    "quote": "When you have a dream, you’ve got to grab it and never let go.",
    "author": "Carol Burnett"
},
{
    "quote": "I can’t change the direction of the wind, but I can adjust my sails to always reach my destination.",
    "author": "Jimmy Dean"
},
	{
    "quote": "Be the change that you wish to see in the world.",
    "author": "Mahatma Gandhi"
},
{
    "quote": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost"
},
{
    "quote": "If you tell the truth, you don't have to remember anything.",
    "author": "Mark Twain"
},
{
    "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
},
{
    "quote": "Life is what we make it, always has been, always will be.",
    "author": "Grandma Moses"
},
{
    "quote": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
},
{
    "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "author": "Mark Twain"
},
{
    "quote": "It is better to be hated for what you are than to be loved for what you are not.",
    "author": "André Gide"
},
{
    "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "author": "Martin Luther King Jr."
},
{
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt"
},
{
    "quote": "Not everything that is faced can be changed, but nothing can be changed until it is faced.",
    "author": "James Baldwin"
},
{
    "quote": "To love and be loved is to feel the sun from both sides.",
    "author": "David Viscott"
},
{
    "quote": "Happiness depends upon ourselves.",
    "author": "Aristotle"
},
{
    "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "author": "Buddha"
},
{
    "quote": "Life isn't about finding yourself. It's about creating yourself.",
    "author": "George Bernard Shaw"
},
{
    "quote": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
},
{
    "quote": "The best revenge is massive success.",
    "author": "Frank Sinatra"
},
{
    "quote": "Life is ten percent what happens to us and ninety percent how we respond to it.",
    "author": "Charles R. Swindoll"
},
{
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas Edison"
},
{
    "quote": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein"
},
{
    "quote": "The mind is everything. What you think you become.",
    "author": "Buddha"
},
{
    "quote": "An unexamined life is not worth living.",
    "author": "Socrates"
},
{
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
},
{
    "quote": "Do not go gentle into that good night. Rage, rage against the dying of the light.",
    "author": "Dylan Thomas"
},
{
    "quote": "You don’t have to be great to start, but you have to start to be great.",
    "author": "Zig Ziglar"
},
{
    "quote": "Don’t count the days, make the days count.",
    "author": "Muhammad Ali"
},
{
    "quote": "Life is either a daring adventure or nothing at all.",
    "author": "Helen Keller"
},
{
    "quote": "Success is how high you bounce when you hit bottom.",
    "author": "George S. Patton"
},
{
    "quote": "Challenges are what make life interesting. Overcoming them is what makes life meaningful.",
    "author": "Joshua J. Marine"
},
{
    "quote": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
},
{
    "quote": "Fall seven times and stand up eight.",
    "author": "Japanese Proverb"
},
{
    "quote": "He who has a why to live can bear almost any how.",
    "author": "Friedrich Nietzsche"
},
{
    "quote": "Success is not how high you have climbed, but how you make a positive difference to the world.",
    "author": "Roy T. Bennett"
},
{
    "quote": "I would rather die on my feet than live on my knees.",
    "author": "Emiliano Zapata"
},
{
    "quote": "A winner is a dreamer who never gives up.",
    "author": "Nelson Mandela"
},
{
    "quote": "Happiness is not by chance, but by choice.",
    "author": "Jim Rohn"
},
{
    "quote": "Life isn’t about waiting for the storm to pass, it’s about learning how to dance in the rain.",
    "author": "Vivian Greene"
},
{
    "quote": "Do what you love and the money will follow.",
    "author": "Marsha Sinetar"
},
{
    "quote": "Life shrinks or expands in proportion to one's courage.",
    "author": "Anaïs Nin"
},
{
    "quote": "You are enough just as you are.",
    "author": "Meghan Markle"
},
{
    "quote": "We do not remember days, we remember moments.",
    "author": "Cesare Pavese"
},
{
    "quote": "Life is really about creating balance.",
    "author": "Oprah Winfrey"
},
{
    "quote": "The way I see it, if you want the rainbow, you gotta put up with the rain.",
    "author": "Dolly Parton"
},
{
    "quote": "It is never too late to be what you might have been.",
    "author": "George Eliot"
},
{
    "quote": "Don’t limit your challenges. Challenge your limits.",
    "author": "Jerry Dunn"
},
{
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson"
},
{
    "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Aristotle"
},
{
    "quote": "Keep going. Everything you need will come to you at the perfect time.",
    "author": "Unknown"
},
{
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "author": "Christian D. Larson"
},
{
    "quote": "The only limit to our realization of tomorrow is our doubts of today.",
    "author": "Franklin D. Roosevelt",
    "category": "Motivational"
},
{
    "quote": "In the middle of every difficulty lies opportunity.",
    "author": "Albert Einstein",
    "category": "Motivational"
},
{
    "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "author": "Winston Churchill",
    "category": "Motivational"
},
{
    "quote": "Your time is limited, so don’t waste it living someone else’s life.",
    "author": "Steve Jobs",
    "category": "Motivational"
},
{
    "quote": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt",
    "category": "Motivational"
},
{
    "quote": "To succeed in life, you need two things: ignorance and confidence.",
    "author": "Mark Twain",
    "category": "Motivational"
},
{
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author": "Albert Einstein",
    "category": "Motivational"
},
{
    "quote": "Raise your words, not your voice. It is rain that grows flowers, not thunder.",
    "author": "Rumi",
    "category": "Motivational"
},
{
    "quote": "Be like a tree and let the dead leaves drop.",
    "author": "Rumi",
    "category": "Motivational"
},
{
    "quote": "A man who views the world the same at fifty as he did at twenty has wasted thirty years of his life.",
    "author": "Muhammad Ali",
    "category": "Motivational"
},
{
    "quote": "He who is not courageous enough to take risks will accomplish nothing in life.",
    "author": "Muhammad Ali",
    "category": "Motivational"
},
{
    "quote": "Service to others is the rent you pay for your room here on earth.",
    "author": "Muhammad Ali",
    "category": "Motivational"
},
{
    "quote": "Don’t be afraid your life will end; be afraid that it will never begin.",
    "author": "Grace Hansen",
    "category": "Life"
},
{
    "quote": "Don’t fear failure. Fear being in the exact same place next year as you are today.",
    "author": "Anonymous",
    "category": "Life"
},
{
    "quote": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau",
    "category": "Life"
},
{
    "quote": "Being productive is about maintaining a balance between doing and being.",
    "author": "Julia Cameron",
    "category": "Productivity"
},
{
    "quote": "The best preparation for good work tomorrow is to do good work today.",
    "author": "Elbert Hubbard",
    "category": "Productivity"
},
{
    "quote": "Don’t confuse activity with productivity. Many people are simply busy being busy.",
    "author": "Robin Sharma",
    "category": "Productivity"
},
{
    "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work.",
    "author": "Steve Jobs",
    "category": "Productivity"
},
{
    "quote": "Your success will be determined by your own confidence and fortitude.",
    "author": "Michelle Obama",
    "category": "Confidence"
},
{
    "quote": "The most effective way to do it, is to do it.",
    "author": "Amelia Earhart",
    "category": "Confidence"
},
{
    "quote": "Stop overthinking; it will only steal your joy.",
    "author": "Ali Ibn Abi Talib (RA)",
    "category": "Overthinking"
},
{
    "quote": "You cannot solve a problem by overthinking it; sometimes you need to step back and breathe.",
    "author": "Rumi",
    "category": "Overthinking"
},
{
    "quote": "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
},
{
    "quote": "You don’t have to control your thoughts. You just have to stop letting them control you.",
    "author": "Dan Millman"
},
{
    "quote": "Keep your eyes on the stars and your feet on the ground.",
    "author": "Theodore Roosevelt"
},
{
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Henry Stanley Haskins"
},
{
    "quote": "Limit your 'always' and your 'nevers.'",
    "author": "Amy Poehler"
},
{
    "quote": "Everything you’ve ever wanted is on the other side of fear.",
    "author": "George Addair"
},
{
    "quote": "Begin anywhere.",
    "author": "John Cage"
},
{
    "quote": "No one is perfect - that’s why pencils have erasers.",
    "author": "Wolfgang Riebe"
},
{
    "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "author": "Anne Frank"
},
{
    "quote": "Try to be a rainbow in someone else’s cloud.",
    "author": "Maya Angelou"
},
{
    "quote": "Some people look for a beautiful place. Others make a place beautiful.",
    "author": "Hazrat Inayat Khan"
},
{
    "quote": "We generate fears while we sit. We overcome them by action.",
    "author": "Dr. Henry Link"
},
{
    "quote": "When you are enthusiastic about what you do, you feel this positive energy. It’s very simple.",
    "author": "Paulo Coelho"
},
{
    "quote": "No act of kindness, no matter how small, is ever wasted.",
    "author": "Aesop"
},
{
    "quote": "The only way to achieve the impossible is to believe it is possible.",
    "author": "Charles Kingsleigh"
},
{
    "quote": "When we strive to become better than we are, everything around us becomes better too.",
    "author": "Paulo Coelho"
},
{
    "quote": "What we achieve inwardly will change outer reality.",
    "author": "Plutarch"
},
{
    "quote": "A champion is defined not by their wins but by how they can recover when they fall.",
    "author": "Serena Williams"
},
{
    "quote": "If my mind can conceive it, if my heart can believe it, then I can achieve it.",
    "author": "Muhammad Ali"
},
{
    "quote": "Do what is right, not what is easy nor what is popular.",
    "author": "Roy T. Bennett"
},
{
    "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "author": "C.S. Lewis"
},
{
    "quote": "You can, you should, and if you’re brave enough to start, you will.",
    "author": "Stephen King"
},
{
    "quote": "Life has no limitations, except the ones you make.",
    "author": "Les Brown"
},
{
    "quote": "The best way out is always through.",
    "author": "Robert Frost"
},
{
    "quote": "It takes courage to grow up and become who you really are.",
    "author": "E.E. Cummings"
},
{
    "quote": "You are never too old to set another goal or to dream a new dream.",
    "author": "C.S. Lewis"
},
{
    "quote": "Courage is resistance to fear, mastery of fear—not absence of fear.",
    "author": "Mark Twain"
},
{
    "quote": "Do what you feel in your heart to be right—for you’ll be criticized anyway.",
    "author": "Eleanor Roosevelt"
},
{
    "quote": "Let us make our future now, and let us make our dreams tomorrow’s reality.",
    "author": "Malala Yousafzai"
},
{
    "quote": "Never let the fear of striking out keep you from playing the game.",
    "author": "Babe Ruth"
},
{
    "quote": "Stay close to anything that makes you glad you are alive.",
    "author": "Hafiz"
},
{
    "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman"
},
{
    "quote": "You must do the things you think you cannot do.",
    "author": "Eleanor Roosevelt"
},
{
    "quote": "The bad news is time flies. The good news is you’re the pilot.",
    "author": "Michael Altshuler"
},
{
    "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
    "author": "Mother Teresa"
},
{
    "quote": "Do not watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
},
{
    "quote": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
},
{
    "quote": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama"
},
{
    "quote": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
},
{
    "quote": "To be the best, you must be able to handle the worst.",
    "author": "Wilson Kanadi"
},
{
    "quote": "Light tomorrow with today.",
    "author": "Elizabeth Barrett Browning"
},
{
    "quote": "With the new day comes new strength and new thoughts.",
    "author": "Eleanor Roosevelt"
},
{
    "quote": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
},
{
    "quote": "Success is not in what you have, but who you are.",
    "author": "Bo Bennett"
},
{
    "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
    "author": "Maya Angelou"
},
{
    "quote": "Opportunities don't happen. You create them.",
    "author": "Chris Grosser"
},
{
    "quote": "It always seems impossible until it's done.",
    "author": "Nelson Mandela"
},
{
    "quote": "Don’t wait. The time will never be just right.",
    "author": "Napoleon Hill"
},
{
    "quote": "The best preparation for tomorrow is doing your best today.",
    "author": "H. Jackson Brown Jr."
},
{
    "quote": "Do something today that your future self will thank you for.",
    "author": "Sean Patrick Flanery"
},
{
    "quote": "Dream big and dare to fail.",
    "author": "Norman Vaughan"
},
{
    "quote": "Act as if what you do makes a difference. It does.",
    "author": "William James"
},
{
    "quote": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
},
{
    "quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett"
},
{
    "quote": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
},
{
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
},
{
    "quote": "Don’t stop when you’re tired. Stop when you’re done.",
    "author": "Marilyn Monroe"
},
{
    "quote": "Work hard in silence, let your success be your noise.",
    "author": "Frank Ocean"
},
{
    "quote": "Don’t let yesterday take up too much of today.",
    "author": "Will Rogers"
},
{
    "quote": "Turn your wounds into wisdom.",
    "author": "Oprah Winfrey"
},
{
    "quote": "Success is getting what you want. Happiness is wanting what you get.",
    "author": "Dale Carnegie"
},
{
    "quote": "Do not be embarrassed by your failures. Learn from them and start again.",
    "author": "Richard Branson"
},
{
    "quote": "Do one thing every day that scares you.",
    "author": "Eleanor Roosevelt"
},
{
    "quote": "Great things never come from comfort zones.",
    "author": "Anonymous"
},
{
    "quote": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
},
{
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
},
{
    "quote": "Do not wait to strike till the iron is hot, but make it hot by striking.",
    "author": "William Butler Yeats"
},
{
    "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
    "author": "Albert Schweitzer"
},
{
    "quote": "The harder you work for something, the greater you’ll feel when you achieve it.",
    "author": "Anonymous"
},
{
    "quote": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon"
},
{
    "quote": "Don’t wish it were easier. Wish you were better.",
    "author": "Jim Rohn"
},
{
    "quote": "Opportunities don’t happen. You create them.",
    "author": "Chris Grosser"
},
{
    "quote": "Don’t let what you cannot do interfere with what you can do.",
    "author": "John Wooden"
},
{
    "quote": "Success is not how high you have climbed, but how you make a positive difference to the world.",
    "author": "Roy T. Bennett"
},
{
    "quote": "Happiness is not something ready-made. It comes from your own actions.",
    "author": "Dalai Lama"
},
{
    "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
},
{
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "author": "Christian D. Larson"
},
{
    "quote": "Don’t be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
},
{
    "quote": "Believe you can and you’re halfway there.",
    "author": "Theodore Roosevelt"
},
{
    "quote": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
},
{
    "quote": "Your time is limited, so don’t waste it living someone else’s life.",
    "author": "Steve Jobs"
},
{
    "quote": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
},
{
    "quote": "Don’t watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
},
{
    "quote": "If you’re going through hell, keep going.",
    "author": "Winston Churchill"
},
{
    "quote": "Motivation is what gets you started. Habit is what keeps you going.",
    "author": "Jim Ryun"
},
{
    "quote": "The best revenge is massive success.",
    "author": "Frank Sinatra"
},
{
    "quote": "You miss 100% of the shots you don’t take.",
    "author": "Wayne Gretzky"
},
{
    "quote": "Do what you love and success will follow. Passion is the fuel behind a successful career.",
    "author": "Meg Whitman"
},
{
    "quote": "Chase the vision, not the money; the money will end up following you.",
    "author": "Tony Hsieh"
},
{
    "quote": "Hard work beats talent when talent doesn’t work hard.",
    "author": "Tim Notke"
},
{
    "quote": "Dream big. Start small. Act now.",
    "author": "Robin Sharma"
},
{
    "quote": "Whatever you are, be a good one.",
    "author": "Abraham Lincoln"
},
{
    "quote": "It is during our darkest moments that we must focus to see the light.",
    "author": "Aristotle Onassis"
},
{
    "quote": "Action is the foundational key to all success.",
    "author": "Pablo Picasso"
},
{
    "quote": "Do what you love, not what you think you’re supposed to do.",
    "author": "Anonymous"
},
{
    "quote": "Aim for the moon. If you miss, you may hit a star.",
    "author": "W. Clement Stone"
},
{
    "quote": "Don’t quit. Suffer now and live the rest of your life as a champion.",
    "author": "Muhammad Ali"
},
{
    "quote": "Go the extra mile. It’s never crowded there.",
    "author": "Dr. Wayne D. Dyer"
},
{
    "quote": "Success doesn’t just find you. You have to go out and get it.",
    "author": "Anonymous"
},
{
    "quote": "Success is not the absence of failure; it’s the persistence through failure.",
    "author": "Aisha Tyler"
},
{
    "quote": "Start each day with a positive thought and a grateful heart.",
    "author": "Roy T. Bennett"
},
{
    "quote": "Don’t wait for opportunity. Create it.",
    "author": "George Bernard Shaw"
},
{
    "quote": "Discipline is the bridge between goals and accomplishment.",
    "author": "Jim Rohn"
},
{
    "quote": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein"
},
{
    "quote": "It’s not whether you get knocked down; it’s whether you get up.",
    "author": "Vince Lombardi"
},
{
    "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
    "author": "Og Mandino"
},
{
    "quote": "Your limitation—it’s only your imagination.",
    "author": "Anonymous"
},
{
    "quote": "Push yourself, because no one else is going to do it for you.",
    "author": "Anonymous"
},
{
    "quote": "Great things are done by a series of small things brought together.",
    "author": "Vincent Van Gogh"
},
{
    "quote": "We may encounter many defeats but we must not be defeated.",
    "author": "Maya Angelou"
},
{
    "quote": "Believe in your infinite potential. Your only limitations are those you set upon yourself.",
    "author": "Roy T. Bennett"
},
{
    "quote": "Go confidently in the direction of your dreams. Live the life you have imagined.",
    "author": "Henry David Thoreau"
},
{
    "quote": "Don’t limit your challenges. Challenge your limits.",
    "author": "Jerry Dunn"
},
{
    "quote": "Success is the sum of small efforts, repeated day in and day out.",
    "author": "Robert Collier"
},
{
    "quote": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
},
{
    "quote": "Don’t let the fear of losing be greater than the excitement of winning.",
    "author": "Robert Kiyosaki"
},
{
    "quote": "Only put off until tomorrow what you are willing to die having left undone.",
    "author": "Pablo Picasso"
},
{
    "quote": "Happiness is not by chance, but by choice.",
    "author": "Jim Rohn"
},
{
    "quote": "In order to succeed, we must first believe that we can.",
    "author": "Nikos Kazantzakis"
},
{
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
},
{
    "quote": "It’s not the load that breaks you down, it’s the way you carry it.",
    "author": "Lou Holtz"
},
{
    "quote": "You are braver than you believe, stronger than you seem, and smarter than you think.",
    "author": "A.A. Milne"
},
{
    "quote": "Be so good they can’t ignore you.",
    "author": "Steve Martin"
},
{
    "quote": "The secret to success is to know something nobody else knows.",
    "author": "Aristotle Onassis"
},
{
    "quote": "The best time to plant a tree was 20 years ago. The second-best time is now.",
    "author": "Chinese Proverb"
},
{
    "quote": "Don’t be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
},
{
    "quote": "Opportunities multiply as they are seized.",
    "author": "Sun Tzu"
},
{
    "quote": "Success is a journey, not a destination.",
    "author": "Arthur Ashe"
},
{
    "quote": "Courage is one step ahead of fear.",
    "author": "Coleman Young"
},
{
    "quote": "Small deeds done are better than great deeds planned.",
    "author": "Peter Marshall"
},
{
    "quote": "What seems to us as bitter trials are often blessings in disguise.",
    "author": "Oscar Wilde"
},
{
    "quote": "It always seems impossible until it is done.",
    "author": "Nelson Mandela"
},
{
    "quote": "The expert in anything was once a beginner.",
    "author": "Helen Hayes"
},
{
    "quote": "Quality is not an act, it is a habit.",
    "author": "Aristotle"
},
{
    "quote": "Hard times may have held you down, but they will not last forever.",
    "author": "Charlie Chaplin"
},
{
    "quote": "Don’t judge each day by the harvest you reap but by the seeds that you plant.",
    "author": "Robert Louis Stevenson"
},
{
    "quote": "Change your thoughts and you change your world.",
    "author": "Norman Vincent Peale"
},
{
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
},
{
    "quote": "A person who never made a mistake never tried anything new.",
    "author": "Albert Einstein"
},
{
    "quote": "To succeed in life, you need two things: ignorance and confidence.",
    "author": "Mark Twain"
},
{
    "quote": "Motivation gets you going, but discipline keeps you growing.",
    "author": "John C. Maxwell"
},
{
    "quote": "If opportunity doesn’t knock, build a door.",
    "author": "Milton Berle"
},
{
    "quote": "Success is not measured by what you accomplish, but by the opposition you have encountered.",
    "author": "Booker T. Washington"
},
{
    "quote": "A year from now you may wish you had started today.",
    "author": "Karen Lamb"
},
{
    "quote": "Life is 10% what happens to us and 90% how we react to it.",
    "author": "Charles R. Swindoll"
},
{
    "quote": "The road to success is always under construction.",
    "author": "Lily Tomlin"
},
{
    "quote": "Success is how high you bounce when you hit bottom.",
    "author": "George S. Patton"
},
{
    "quote": "Never confuse a single defeat with a final defeat.",
    "author": "F. Scott Fitzgerald"
},
{
    "quote": "Worrying is like a rocking chair; it gives you something to do but gets you nowhere.",
    "author": "Glenn Turner",
    "category": "Overthinking"
},
{
    "quote": "Overthinking is a misuse of the imagination.",
    "author": "Dan Zadra",
    "category": "Overthinking"
},
{
    "quote": "Confidence is silent. Insecurities are loud.",
    "author": "Unknown",
    "category": "Confidence"
},
{
    "quote": "It always seems impossible until it's done.",
    "author": "Nelson Mandela",
    "category": "Stress"
},
{
    "quote": "Worrying does not take away tomorrow’s troubles, it takes away today’s peace.",
    "author": "Unknown",
    "category": "Stress"
},
{
    "quote": "Relax, take a deep breath, and remember everything happens for a reason.",
    "author": "Unknown",
    "category": "Stress"
},
{
    "quote": "You can’t always control what goes on outside, but you can always control what goes on inside.",
    "author": "Unknown",
    "category": "Stress"
},
{
    "quote": "Do not let the behavior of others destroy your inner peace.",
    "author": "Dalai Lama",
    "category": "Stress"
},
{
    "quote": "You are never too old to set another goal or to dream a new dream.",
    "author": "C.S. Lewis",
    "category": "Self-development"
},
{
    "quote": "Don’t stop when you’re tired. Stop when you’re done.",
    "author": "Unknown",
    "category": "Self-development"
},
{
    "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "author": "C.S. Lewis",
    "category": "Self-development"
},
{
    "quote": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe",
    "category": "Self-development"
},
{
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs",
    "category": "Self-development"
},
{
    "quote": "Failure is not the opposite of success; it’s part of success.",
    "author": "Arianna Huffington",
    "category": "Self-development"
},
{
    "quote": "Every strike brings me closer to the next home run.",
    "author": "Babe Ruth",
    "category": "Self-development"
},
{
    "quote": "Success is not in what you have, but who you are.",
    "author": "Bo Bennett",
    "category": "Self-development"
},
{
	"id": 1,
	"quote": "Your heart is the size of an ocean. Go find yourself in its hidden depths.",
	"author": "Rumi"
},
{
	"id": 3,
	"quote": "Thinking is the capital, Enterprise is the way, Hard Work is the solution.",
	"author": "Abdul Kalam"
},
{
	"id": 4,
	"quote": "If You Can'T Make It Good, At Least Make It Look Good.",
	"author": "Bill Gates"
},
{
	"id": 6,
	"quote": "It is bad for a young man to sin; but it is worse for an old man to sin.",
	"author": "Abu Bakr (R.A)"
},
{
	"id": 7,
	"quote": "If You Are Out To Describe The Truth, Leave Elegance To The Tailor.",
	"author": "Albert Einstein"
},
{
	"id": 13,
	"quote": "Wear gratitude like a cloak and it will feed every corner of your life.",
	"author": "Rumi"
},
{
	"id": 19,
	"quote": "Everyone has been made for some particular work, and the desire for that work has been put in every heart.",
	"author": "Rumi"
},
{
	"id": 22,
	"quote": "The Way To Get Started Is To Quit Talking And Begin Doing.",
	"author": "Walt Disney"
},
{
	"id": 24,
	"quote": "Speak any language, Turkish, Greek, Persian, Arabic, but always speak with love.",
	"author": "Rumi"
},
{
	"id": 25,
	"quote": "Happiness comes towards those which believe in him.",
	"author": "Ali ibn Abi Talib (R.A)"
},
{
    "quote": "An investment in knowledge pays the best interest.",
    "author": "Benjamin Franklin",
    "category": "Money"
},
{
    "quote": "If you want to feel rich, just count the things you have that money can’t buy.",
    "author": "Unknown",
    "category": "Money"
},
{
    "quote": "Success is the sum of small efforts, repeated day in and day out.",
    "author": "Robert Collier",
    "category": "Fitness"
},
{
    "quote": "The difference between who you are and who you want to be is what you do.",
    "author": "Unknown",
    "category": "Fitness"
},
{
    "quote": "Never regret a day in your life. Good days give happiness, bad days give experience.",
    "author": "Unknown",
    "category": "Regret"
},
{
    "quote": "When you come out of the storm, you won’t be the same person who walked in. That’s what the storm is all about.",
    "author": "Haruki Murakami",
    "category": "Opportunity"
},
{
    "quote": "Believe in your infinite potential. Your only limitations are those you set upon yourself.",
    "author": "Roy T. Bennett",
    "category": "Motivational"
},
{
    "quote": "You are what you do, not what you say you’ll do.",
    "author": "Carl Gustav Jung",
    "category": "Motivational"
}

  ]
}