{
"quotes": [
{
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
},
{
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
},
{
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
},
{
	"quote": "Happiness comes towards those which believe in him.",
	"author": "Ali ibn Abi Talib (R.A)"
},
{
    "quote": "An investment in knowledge pays the best interest.",
    "author": "Benjamin Franklin"
},
{
    "quote": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
},
{
    "quote": "Happiness is not something ready-made. It comes from your own actions.",
    "author": "Dalai Lama"
},
{
    "quote": "You can’t go back and change the beginning, but you can start where you are and change the ending.",
    "author": "C.S. Lewis"
},
{
    "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
},
{
    "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman"
},
{
    "quote": "Believe you can and you’re halfway there.",
    "author": "Theodore Roosevelt"
},
{
    "quote": "You define your own life. Don’t let other people write your script.",
    "author": "Oprah Winfrey"
},
{
    "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
},
{
    "quote": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
},
{
    "quote": "I find that the harder I work, the more luck I seem to have.",
    "author": "Thomas Jefferson"
},
{
    "quote": "Motivation is what gets you started. Habit is what keeps you going.",
    "author": "Jim Ryun"
},
{
    "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
    "author": "Winston Churchill"
},
{
    "quote": "Knowing is not enough; we must apply. Wishing is not enough; we must do.",
    "author": "Johann Wolfgang von Goethe"
},
{
    "quote": "Love the life you live. Live the life you love.",
    "author": "Bob Marley"
},
{
    "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "author": "Mark Twain"
},
{
    "quote": "Believe in your infinite potential. Your only limitations are those you set upon yourself.",
    "author": "Roy T. Bennett"
},
{
    "quote": "When you come out of the storm, you won’t be the same person who walked in. That’s what the storm is all about.",
    "author": "Haruki Murakami"
},
{
    "quote": "Never regret a day in your life. Good days give happiness, bad days give experience.",
    "author": "Unknown"
},
{
    "quote": "If you want to feel rich, just count the things you have that money can’t buy.",
    "author": "Unknown"
}

]
}